// 霸都丶傲天 2019/7/9  https://Github.com/AJLoveChina
var config = {
    // 下面的句子不一定非要7句， 你也可以改成4句，2句话都可以
    lines: [
        "亲爱的帅帅",
        "20岁生日快乐",
        "很遗憾没能完成你的成人礼",
        "但是呀",
        "往后的日子很长呢",
        "一见钟情之后",
        "让我们来慢慢喜欢",
        "Love you forever",
    ],
    // 相爱的时间 记住格式不能写错了, 非常重要
    // 格式一定要和下面这个时间格式一样
    // 分别是 年-月-日T时时:分分:秒秒
    //      温馨警告:
    //          1.时分秒都必须是俩个数字  比如 00:00:00
    //          2.T不能丢了
    date: "2019-11-13T20:00:00",
    // 双方的名字
    names: ["南波兔", "宝器狼"]
}
